Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sikkerhverdag.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: De fleste badedyr og oppblåsbare badeleker som brukes på strendene i sommersesongen, defineres som leketøy og skal oppfylle en rekke krav.
nn: Dei fleste badedyr og oppblåsbare badeleiker som blir brukte på strendene i sommarsesongen, er definerte som leiketøy og skal oppfylle ei rekkje krav.

source: Gass skal aldri oppbevares i kjelleren.
nn: Gass skal aldri oppbevarast i kjellaren.

source: Hva er kravene til selvbalanserende kjøretøy?
nn: Kva er krava til sjølvbalanserande køyretøy?

source: Har du nok kunnskap til å gjennomføre aktiviteten på en trygg måte?
nn: Har du nok kunnskap til å gjennomføre aktiviteten på ein trygg måte?

source: Det kan det være lurt å ha tenkt og snakket igjennom.
nn: Det kan det vere lurt å ha tenkt og snakka igjennom.

source: CE-merket er en dokumentasjon på at produktet oppfyller grunnleggende krav til sikkerhet.
nn: CE-merket er ein dokumentasjon på at produktet oppfyller grunnleggjande krav til tryggleik.

source: Har du dette utstyret og har du fått opplæring i hvordan det skal brukes?
nn: Har du dette utstyret, og har du fått opplæring i korleis det skal brukast?

source: Har du downlights med LED-pærer og erstatter disse med tradisjonelle lyspærer (halogen) kan du risikere at varmebeskyttelsen i installasjonen ikke tar høyde for varmen som utvikles ved bruk av en vanlig pære.
nn: Har du downlights med LED-pærer og erstattar desse med tradisjonelle lyspærer (halogen), kan du risikere at varmevernet i installasjonen ikkje tek høgd for varmen som utviklar seg ved bruk av ei vanleg pære.

source: Type I munnbind er ikke beregnet for bruk av helsepersonell i et operasjonsrom eller i andre medisinske omgivelser med lignende krav.
nn: Type I munnbind er ikkje meint for bruk av helsepersonell i eit operasjonsrom eller i andre medisinske omgjevnader med liknande krav.

source: Virksomheten har rett til å sladde ut informasjon som er forretningshemmeligheter, eller informasjon som de ikke ønsker å gi ut av sikkerhetsmessige årsaker.
nn: Verksemda har rett til å sladde ut informasjon som er forretningsløyndomar, eller informasjon som dei ikkje ønskjer å gje ut av tryggleiksårsaker.

source: Når en produsent setter CE-merket på et produkt erklærer han at produktet er sikkert og at dette kan dokumenteres.
nn: Når ein produsent set CE-merket på eit produkt, erklærer han at produktet er sikkert og at dette kan dokumenterast.

source: Privatpersoner har ikke lov til å bestille eller ta med fyrverkeri fra utlandet.
nn: Privatpersonar har ikkje lov til å bestille eller ta med fyrverkeri frå utlandet.

source: Enkelte advarsler skal være på selve produktet, andre kan stå på emballasjen eller i veiledningen som følger med.
nn: Enkelte åtvaringar skal vere på sjølve produktet, andre kan stå på emballasjen eller i rettleiinga som følgjer med.

source: Det må ikke være for varmt der du lagrer gass.
nn: Det må ikkje vere for varmt der du lagrar gass.

source: Huskeliste for bruk av levende lys:
nn: Hugseliste for bruk av levande lys:

source: Slike masker skal heller ikke CE-merkes.
nn: Slike masker skal heller ikkje CE-merkast.

source: Fyll de helt fulle med kaldt rennende vann fra springen.
nn: Fyll dei heilt fulle med kaldt rennande vatn frå springen.

source: Det skal være trygt å kjøpe varer i Norge.
nn: Det skal vere trygt å kjøpe varer i Noreg.

source: Elektromagnetisk kompatibilitet (EMC) handler om elektrisk utstyrs evne til å brukes samtidig uten å bli forstyrret av hverandre.
nn: Elektromagnetisk kompatibilitet (EMC) handlar om evna elektrisk utstyr har til å brukast samtidig utan å bli forstyrra av kvarandre.

source: Om du har en bensinklipper – fyll bensin når motoren er kald.
nn: Om du har ein bensinklippar – fyll bensin når motoren er kald.

source: Mange er ikke i stand til å forberede seg godt nok på ekstrem kulde.
nn: Mange er ikkje i stand til å førebu seg godt nok på ekstrem kulde.

source: Det er lurt å ha en kniv lett tilgjengelig i teltet, så du raskt kan skjære deg ut hvis det begynner å brenne.
nn: Det er lurt å ha ein kniv lett tilgjengeleg i teltet, så du raskt kan skjere deg ut dersom det byrjar å brenne.

source: Flytevester gir brukeren en oppreist stilling i vannet og passer best for personer som kan svømme eller som skal være i nærheten av land.
nn: Flytevestar gjev brukaren ei oppreist stilling i vatnet og passar best for personar som kan symje eller som skal vere i nærleiken av land.

source: Mange av oss har allerede en god del av det vi trenger for å klare oss selv i noen dager, så det er ofte ikke så mye som skal til for å komme helt i mål.
nn: Mange av oss har alt ein god del av det vi treng for å klare oss sjølv i nokre dagar, så det er ofte ikkje så mykje som skal til for å kome heilt i mål.

source: Oppblåsbare redningsvester har en utløsertablett og en gasspatron.
nn: Oppblåsbare redningsvestar har ein utløysartablett og ein gasspatron.

source: Det finnes flere typer oppblåsbare flytevester - utformet som jakker, vester eller såkalte "pølsevester" som festes over skuldrene eller rundt halsen.
nn: Det finst fleire typar oppblåsbare flytevestar - utforma som jakker, vestar eller såkalla "pølsevestar" som ein festar over skuldrene eller rundt halsen.

source: Slutt på gamle oljetanker
nn: Slutt på gamle oljetankar

source: Bruk aldri brennbare lysestaker eller lyspynt som er laget av brennbare materialer.
nn: Bruk aldri brennbare lysestakar eller lyspynt som er laga av brennbare materiale.

source: Ønsker du å kopiere eller på annen måte gjengi eller bruke innhold fra sikkerhverdag.no, må du ha skriftlig forhåndsgodkjenning fra oss.
nn: Ønskjer du å kopiere eller på annan måte gje att eller bruke innhald frå sikkerhverdag.no, må du ha skriftleg førehandsgodkjenning frå oss.

source: Spør i butikken der du kjøpte trampolinen, hvis det er noe du er usikker på.
nn: Spør i butikken der du kjøpte trampolinen, dersom det er noko du er usikker på.

source: Hvis du er usikker;
nn: Dersom du er usikker;

source: Sørg for at gassapparatet og beholderen er i god stand.
nn: Sørg for at gassapparatet og behaldaren er i god stand.

source: Maksimalt tillatte mengde brannfarlig gass (som propan) i en boenhet, er 55 liter (2 x11 kg beholdere) og 10 liter brannfarlig væske (som bensin og rødsprit).
nn: Maksimalt tillatne mengd brannfarleg gass (som propan) i ei bueining, er 55 liter (2 x11 kg behaldarar) og 10 liter brannfarleg væske (som bensin og raudsprit).

source: Når støpslene ikke er plugget i kontakten, er du garantert at elektriske apparater ikke blir ødelagt som følge av overspenninger.
nn: Når støpsla ikkje er plugga i kontakten, er du garantert at elektriske apparat ikkje blir øydelagde som følgje av overspenningar.

source: Med en komfyrvakt slår komfyren seg av når det oppstår farlige situasjoner.
nn: Med ein komfyrvakt slår komfyren seg av når det oppstår farlege situasjonar.

source: Kjøp solide leker
nn: Kjøp solide leiker

source: Hjelp til der du kan uten å bringe din egen sikkerhet i fare
nn: Hjelp til der du kan utan å bringe din eigen tryggleik i fare.

source: det lukter brent plast i sikringsskapet
nn: det luktar brend plast i sikringsskapet

source: Det er fort gjort å snuble i dørstokker og løse tepper.
nn: Det er fort gjort å snuble i dørstokkar og lause teppe.

source: Slik melder du fra
nn: Slik melder du frå

source: Ved etasjeskillerne kommer treverk og annet brennbart materiale inntil pipa.
nn: Ved etasjeskilja kjem treverk og anna brennbart materiale inntil pipa.

source: Hvis en flaske ikke er merket med tidspunkt for neste periodiske kontroll, skal personalet ved fylleanlegget kunne svare på når flasken skal til en slik kontroll.
nn: Dersom ei flaske ikkje er merkt med tidspunkt for neste periodiske kontroll, skal personalet ved fylleanlegget kunne svare på når flaska skal til ein slik kontroll.

source: For at det ikke skal skje ulykker, er det viktig at du oppbevarer gassen riktig og lovlig.
nn: For at det ikkje skal skje ulukker, er det viktig at du oppbevarer gassen riktig og lovleg.

source: Ikke rør varmekablene
nn: Ikkje rør varmekablane

source: Monterer du brannstige med ryggbøyle - et slags bur rundt stigen som sikrer at du ikke faller bakover - kan du bruke vindu som ligger til og med 7,5 meter over bakken som rømningsvei.
nn: Monterer du brannstige med ryggbøyle - eit slags bur rundt stigen som sikrar at du ikkje ramlar bakover - kan du bruke vindauge som ligg til og med 7,5 meter over bakken som rømmingsveg.

source: Ved en boligbrann har du få minutter på deg til å komme deg ut.
nn: Ved ein bustadbrann har du få minutt på deg til å kome deg ut.

source: De fleste ulykker med gassgrill og andre gassapparater skjer fordi det lekker ut gass mellom gassflasken og regulatoren.
nn: Dei fleste ulukker med gassgrill og andre gassapparat skjer fordi det lek ut gass mellom gassflaska og regulatoren.

source: Det er du som må vurdere om sikkerheten ved aktiviteten ser god nok ut.
nn: Det er du som må vurdere om tryggleiken ved aktiviteten ser god nok ut.

source: Dersom du som privatperson har en lisenes til å kjøpe de forbudte stoffene eller produktene fra et annet land, er ikke denne gyldig i Norge.
nn: Dersom du som privatperson har ein lisens til å kjøpe dei forbodne stoffa eller produkta frå eit anna land, er ikkje denne gyldig i Noreg.

source: Salto på trampolinen kan gi alvorlig nakkeskade hvis du lander feil.
nn: Salto på trampolinen kan gje alvorleg nakkeskade dersom du landar feil.

source: Alle propanflasker i Norge skal ha en sikkerhetsventil.
nn: Alle propanflasker i Noreg skal ha ein tryggleiksventil.

source: Har du en funksjonsnedsettelse hvor du er avhengig av hjelpemidler, kan det for eksempel være lurt å ha en reserveløsning klar for krisetilfeller.
nn: Har du ei funksjonsnedsetjing der du er avhengig av hjelpemiddel, kan det til dømes vere lurt å ha ei reserveløysing klar for krisetilfelle.

source: Lysdioder (LED) er et robust og populært alternativ til tradisjonelle lyskilder som glødepærer, halogenpærer og sparepærer.
nn: Lysdiodar (LED) er eit robust og populært alternativ til tradisjonelle lyskjelder som glødepærer, halogenpærer og sparepærer.

source: DSB er imidlertid kjent med at mange av flaskene på det norske markedet kun er merket med tidspunkt for forrige periodiske kontroll.
nn: DSB er likevel kjent med at mange av flaskene på den norske marknaden berre er merkte med tidspunkt for førre periodiske kontroll.

source: Slik forbereder du deg på farlige situasjoner
nn: Slik førebur du deg på farlege situasjonar

source: Det finnes mange lysmansjetter og dekorasjoner med stearinlys, men det skal ikke så mye til før det blir et lite bål.
nn: Det finst mange lysmansjettar og dekorasjonar med stearinlys, men det skal ikkje så mykje til før det blir eit lite bål.

source: september hvor det er forbudt å tenne opp bål og grill i, eller i nærheten av, skog og annen utmark.
nn: september der det er forbode å tenne opp bål og grill i, eller i nærleiken av, skog og anna utmark.

source: Bruk og oppbevaring av små gassbeholdere
nn: Bruk og oppbevaring av små gassbehaldarar

source: Det ideelle er kun én.
nn: Det ideelle er berre éin.

source: Ta hensyn til skogbrannfare og vindforhold.
nn: Ta omsyn til skogbrannfare og vindforhold.

source: Når alarmen uler, betyr det at du må søke informasjon.
nn: Når alarmen ular, betyr det at du må søke informasjon.

source: Hvert år rykker brannvesenet ut til mellom 100 og 150 hyttebranner.
nn: Kvart år rykkjer brannvesenet ut til mellom 100 og 150 hyttebrannar.

source: Arbeidstilsynet er myndighet for profesjonell bruk
nn: Arbeidstilsynet er styresmakt for profesjonell bruk.

source: De skal være plassert slik at de kan oppdage og varsle om brann på kjøkken, i stua, sonen utenfor soverom og i sonen utenfor teknisk rom.
nn: Dei skal vere plasserte slik at dei kan oppdage og varsle om brann på kjøken, i stova, sona utanfor soverom og i sona utanfor teknisk rom.

source: EMC har også et aspekt av sikkerhet ved at samfunnsviktige funksjoner som nødkommunikasjon, flynavigasjon og lignende kan forstyrres eller blokkeres
nn: EMC har også eit aspekt av tryggleik ved at samfunnsviktige funksjonar som naudkommunikasjon, flynavigasjon og liknande kan forstyrrast eller blokkerast.

source: Det kan for eksempel skje hvis en forbruker ikke har fått med seg informasjonen om at produktet skal leveres tilbake til butikken, og selger det videre på bruktmarkedet.
nn: Det kan til dømes skje dersom ein forbrukar ikkje har fått med seg informasjonen om at produktet skal leverast tilbake til butikken, og sel det vidare på bruktmarknaden.

source: Ved alvorlig lekkasje og brann
nn: Ved alvorleg lekkasje og brann

source: Det er en god idé å få en fagperson til å gjøre en kvalifisert kontroll, ettersyn og vedlikehold av det elektriske om bord, før ferieturen starter.
nn: Det er ein god idéå få ein fagperson til å gjere ein kvalifisert kontroll, ettersyn og vedlikehald av det elektriske om bord, før ferieturen startar.

source: Vedlikehold av brannslokkeapparater
nn: Vedlikehald av brannsløkkjeapparat

source: Sørg for at gasspatronen sitter riktig på plass og ikke har skrudd seg løs.
nn: Sørg for at gasspatronen sit riktig på plass og ikkje har skrudd seg laus.

source: Fjerne gammel slange
nn: Fjerne gamal slange

source: Boligen må ha nok rømningsveier og disse må fungere.
nn: Bustaden må ha nok rømmingsvegar, og desse må fungere.

source: det finnes brannalarmanlegg eller nok røykvarslere
nn: det finst brannalarmanlegg eller nok røykvarslarar

source: Mange boliger har strøm som den viktigste eller eneste kilden til oppvarming.
nn: Mange bustader har straum som den viktigaste eller einaste kjelda til oppvarming.

source: Kjører du over løse gjenstander på plenen kan disse bli kastet ut med stor kraft og gi alvorlige skader, spesielt hvis de treffer i øynene.
nn: Køyrer du over lause gjenstandar på plenen, kan desse bli kasta ut med stor kraft og gje alvorlege skadar, spesielt dersom dei treffer i auga.

source: Følg gassvettreglene for trygg bruk av gass.
nn: Følg gassvettreglane for trygg bruk av gass.

source: Dette innebærer at du må være forsiktig, ansvarsfull og bålet må være fullstendig slokket før du forlater stedet.
nn: Dette inneber at du må vere forsiktig, ansvarsfull og bålet må vere fullstendig sløkt før du forlèt staden.

source: Storulykkevirksomheter har likevel en plikt til å informere naboer og andre som kan bli berørt dersom det oppstår en alvorlig hendelse ved anlegget.
nn: Storulykkeverksemder har likevel ei plikt til å informere naboar og andre som kan bli råka, dersom det oppstår ei alvorleg hending ved anlegget.

source: Slik bruker du skjøteledning riktig:
nn: Slik bruker du skøyteleidning riktig:

source: Miljødirektoratet har mer informasjon om leker og farlige stoffer.
nn: Miljødirektoratet har meir informasjon om leiker og farlege stoff.

source: Hvilke bedrifter gjelder det?
nn: Kva bedrifter gjeld det?

source: Det finnes ingen øvre grense for hvor mye diesel og fyringsolje du som privatperson har lov til oppbevare hjemme.
nn: Det finst inga øvre grense for kor mykje diesel og fyringsolje du som privatperson har lov til å oppbevare heime.

source: Dersom en markedsaktør oppdager mulige farer ved egne produkter, skal den gjøre nødvendige tiltak for å forhindre skade, og melde fra til myndighetene.
nn: Dersom ein marknadsaktør oppdagar moglege farar ved eigne produkt, skal han gjere nødvendige tiltak for å forhindre skade, og melde frå til styresmaktene.

source: Dette gir mange falske alarmer til redningsmannskaper, og unødvendige utrykninger.
nn: Dette gjev mange falske alarmar til redningsmannskap, og unødvendige utrykkingar.

source: Hvis det oppstår en farlig situasjon nær et eksplosiv- eller fyrverkerilager, som for eksempel en skogbrann i området, bør du bevege deg vekk fra lageret.
nn: Dersom det oppstår ein farleg situasjon nær eit eksplosiv- eller fyrverkerilager, som til dømes ein skogbrann i området, bør du bevege deg vekk frå lageret.

source: Brannvesenet kan sette betingelser for tillatelsen.
nn: Brannvesenet kan setje vilkår for løyvet.

source: Som eier og bruker av en bolig eller fritidsbolig må du altså bruke en registrert elvirksomhet til alle endringer og oppdateringer av det elektriske anlegget.
nn: Som eigar og brukar av ein bustad eller fritidsbustad må du altså bruke ei registrert elverksemd til alle endringar og oppdateringar av det elektriske anlegget.

source: Tenner du flere telys ved siden av hverandre kan stearinen eller voksen i lysene bli for varm, slik at lyset begynner å renne kraftig eller kan flamme opp.
nn: Tenner du fleire telys ved sida av kvarandre, kan stearinen eller voksen i lysa bli for varm, slik at lyset byrjar å renne kraftig eller kan flamme opp.

source: Såkalte "ride-on-toys" som store flamingoer, palmeøyer eller andre flåteliknende oppblåsbare farkoster er eksempler på slike produkter.
nn: Såkalla "ride-on-toys" som store flamingoar, palmeøyer eller andre flåteliknande oppblåsbare farkostar er døme på slike produkt.

source: Styr unna barneklær med lange snorer og hetter som sitter fast.
nn: Styr unna barneklede med lange snorer og hetter som sit fast.

source: Bruk mobilen kun til nødvendige samtaler da nettet kan bli overbelastet.
nn: Bruk mobilen berre til nødvendige samtalar då nettet kan bli overbelasta.

source: eCall kan også utløses manuelt ved at du trykker på SOS-knappen i bilen.
nn: eCall kan også utløysast manuelt ved at du trykkjer på SOS-knappen i bilen.

source: Rengjør etter bruk
nn: Reingjer etter bruk

source: at det utføres vedlikehold/service og kontroll av anlegget inne i egen leilighet og kunne dokumentere dette
nn: at det blir utført vedlikehald/service og kontroll av anlegget inne i eiga leilegheit og kunne dokumentere dette

source: Disse klærne er mest brannfarlige
nn: Desse kleda er mest brannfarlege

source: Hva gjør du hvis du finner eksplosiver
nn: Kva gjer du viss du finn eksplosiv

source: Ved en brann i et fyrverkerilager vil det i tillegg til tykk røyk være mye bråk, smell og fyrverkeri som går av.
nn: Ved ein brann i eit fyrverkerilager vil det i tillegg til tjukk røyk vere mykje bråk, smell og fyrverkeri som går av.

source: Det finnes også andre typer produkter på markedet som ikke er medisinsk utstyr eller personlig verneutstyr.
nn: Det finst også andre typar produkt på marknaden som ikkje er medisinsk utstyr eller personleg verneutstyr.

source: Politiet vil lede eventuelle aksjoner, med støtte fra bedriften og lokalt brannvesen.
nn: Politiet vil leie eventuelle aksjonar, med støtte frå bedrifta og lokalt brannvesen.

source: En røykvarsler bør man normalt bytte ut etter åtte til ti år.
nn: Ein røykvarslar bør ein normalt bytte ut etter åtte til ti år.

source: Bruk vann eller brannslokkeapparat hvis brannen sprer seg til huset rundt pipa.
nn: Bruk vatn eller brannsløkkjeapparat dersom brannen spreier seg til huset rundt pipa.

source: Periodisk kontroll utføres av utpekt kontrollorgan og er en grundig gjennomgang av flaskens tilstand for å sjekke at den er sikker å bruke i en ny periode.
nn: Periodisk kontroll blir utført av utpeikt kontrollorgan og er ein grundig gjennomgang av tilstanden til flaska for å sjekke at ho er sikker å bruke i ein ny periode.

source: Et krav i nye anlegg
nn: Eit krav i nye anlegg

source: Det er nyttig for brannvesenet å få tips fra deg hvis du kommer over forhold som gjør deg bekymret for brannsikkerheten.
nn: Det er nyttig for brannvesenet å få tips frå deg dersom du kjem over forhold som gjer deg bekymra for branntryggleiken.

source: Også batterier som ikke står til lading kan ta fyr.
nn: Også batteri som ikkje står til lading kan ta fyr.

source: Rømningsvei fra kjelleren
nn: Rømmingsveg frå kjellaren

source: Panelovner, flyttbare oljeovner, tørketromler og vaskemaskiner er eksempler på apparater som aldri skal være tilkoblet med skjøteledning.
nn: Panelomnar, flyttberre oljeomnar, tørketromlar og vaskemaskinar er døme på apparat som aldri skal vere på skøyteleidning.

source: Derfor skal slike produkter, i tillegg til kravene for leketøy, også oppfylle spesielle sikkerhetskrav.
nn: Derfor skal slike produkt, i tillegg til krava for leiketøy, også oppfylle spesielle tryggleikskrav.

source: Hvilke situasjoner utgjør den største risikoen?
nn: Kva situasjonar utgjer den største risikoen?

source: Pulverapparater inneholder et fint pulver som legger seg over flammene og kveler dem.
nn: Pulverapparat inneheld eit fint pulver som legg seg over flammane og kveler dei.

source: Se etter instrukser for sikker bruk og/eller spør forhandler.
nn: Sjå etter instruksar for sikker bruk og/eller spør forhandlar.

source: En som har fagbrev som rørlegger, industrirørlegger, kuldemontør eller tilsvarende, og som i tillegg har gjennomført opplæring og bestått eksamen for installasjon av anlegg for gassformig brensel.
nn: Ein som har fagbrev som røyrleggjar, industrirøyrleggjar, kuldemontør eller tilsvarande, og som i tillegg har gjennomført opplæring og bestått eksamen for installasjon av anlegg for gassformig brensel.

source: Ta en prat om rydding og renhold rundt komfyren.
nn: Ta ein prat om rydding og reinhald rundt komfyren.

source: trygg bruk av elektriske produkter
nn: trygg bruk av elektriske produkt

source: Det er forhandlerne som er ansvarlig for at røykvarslerne de selger er produsert i henhold til regelverket.
nn: Det er forhandlarane som er ansvarlege for at røykvarslarane dei sel, er produserte i samsvar med regelverket.

source: Dersom beboeren ikke hører røykvarsleren, sjekk med Hjelpemiddelsentralen om muligheter for å låne utstyr som for eksempel røykvarsler med lys eller vibrering.
nn: Dersom bebuaren ikkje høyrer røykvarslaren, sjekk med Hjelpemiddelsentralen om opning for å låne utstyr som til dømes røykvarslar med lys eller vibrering.

source: Om krisen blir langvarig har dere med disse forberedelsene kjøpt dere tid og rom til å planlegge videre.
nn: Om krisa blir langvarig, har de med desse førebuingane kjøpt dykk tid og rom til å planleggje vidare.

source: stopp bruken av åpen ild og elektriske apparater
nn: stopp bruken av open eld og elektriske apparat

source: Ha røykvarsler på soverom
nn: Ha røykvarslar på soverom

source: Vil du lede gass gjennom vegg, må det gjøres gjennom faste rør og dette må overlates til fagfolk.
nn: Vil du leie gass gjennom vegg, må det gjerast gjennom faste røyr og dette må overlatast til fagfolk.

source: Unngå bruk av skjøteledning på apparater som bruker mye strøm.
nn: Unngå bruk av skøyteleidning på apparat som bruker mykje straum.

source: Myndighetene har redningsberedskap, men husk at redningsmannskapene ikke alltid kan komme raskt fram – spesielt ikke hvis du skal være i aktivitet langt fra allfarvei, i ulendt terreng eller under vanskelige værforhold.
nn: Styresmaktene har redningsberedskap, men hugs at redningsmannskapa ikkje alltid kan kome raskt fram – spesielt ikkje dersom du skal vere i aktivitet langt frå allfarveg, i ulendt terreng eller under vanskelege vêrforhold.

source: Som forbruker må du derfor selv være oppmerksom og gjøre en vurdering før du kjøper et slikt produkt.
nn: Som forbrukar må du derfor sjølv vere merksam og gjere ei vurdering før du kjøper eit slikt produkt.

source: Det finnes to forskjellige kontakter til denne løsningen, avhengig av hvilken kontakttype bilen din bruker.
nn: Det finst to forskjellige kontaktar til denne løysinga, avhengig av kva for kontakttype bilen din bruker. Del artikkel

source: Skal du bytte hjul på bilen må du gjøre dette slik produsenten anbefaler, og med egnet verktøy.
nn: Skal du byte hjul på bilen, må du gjere dette slik produsenten tilrår, og med eigna verktøy.

source: Dette gjør du ved å pensle på konsentrert såpevann.
nn: Dette gjer du ved å pensle på konsentrert såpevatn.
